[{"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-net-en-cuauhtemoc-338766585C5E85E561373E686DCF3405#lc=ListOffers-Score5-0", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador .Net", "Empresa": "Human Access", "Ubicacion": "Human Access - Cuauhtémoc, Ciudad de México DF", "Descripcion": "¡¡Estamos buscando tu talento!!Únete a nuestro equipo de trabajo como desarrollador .NetFunciones:-Diseño de soluciones.-Desarrollo y mantenimiento técnico de software sobre la plataforma web.-Análisis de código e implementación de mejores prácticas.Especificaciones técnicas:-3 años o más de experiencia en desarrollo .Net Core 3+-MVC, Web forms.-Json y XML.-CSS3 y HTML.-Jquery.-Entity Framework.-iTextSharp.OFRECEMOS:-Salario entre $35,000 a $45,0000 netos mensuales.-Prestaciones de ley superiores.-Esquema 100% nóminal.¡Postúlate por este medio!Éxito.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;3 años de experiencia;Idiomas: Inglés ;Edad: entre 25 y 50 años;", "Salario": "$ 13,609 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-php-bilingue-en-naucalpan-de-juarez-7564DD17E79C48EF61373E686DCF3405#lc=ListOffers-Score5-1", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador PHP - Bilingüe", "Empresa": "Supplying  Total Talent México S.A. de C.V.", "Ubicacion": "Supplying  Total Talent México S.A. de C.V. - Naucalpan de Juárez, Estado de México", "Descripcion": "Se requiere Desarrollador / Analista Programador en en desarrollo de aplicaciones web de al menos 2 años en PHP, html, javascript, webservices, css, ajax, zend, SQL/Oracle.Quien tendrá dentro de sus principales funciones:ACTIVIDADES Y FUNCIONESConocer y descubrir los diferentes módulos que tenga el sistema o los sistemas a su cargo.Una vez estudiado, investigado y escudriñado un módulo o varios de los sistemas asignados, proceder a configurarlo para su aplicación, a los usuarios finales que la organización le indique. Seguir la metodología implementada para gestión de modificaciones en desarrollos.Generar las entradas de tiempo de acuerdo a el tiempo empleado en cada tarea.Dar seguimiento a los proyectos asignados, así como su debido cumplimiento en tiempo y calidad.Dar Soporte aplicaciones, de acuerdo a las necesidades de la organización.Brindar al usuario final, un servicio oportuno, efectivo y de alta calidad en lo relacionado con los programas asignados a su cargo.Detección, análisis y solución de situaciones adversas que se presenten con los programas a su cargo .Analizar el por qué se presentó el problema en la programación del sistema y proceder a su pronta reparación.Dar mantenimiento y hacer los cambios o ajustes que le solicite la organización, a los sitios programados y a los programas.Analizar con su equipo y con su jefe inmediato, la solución de cada uno de esos requerimientos, de la manera que mejor convenga a la organización.Implementar y programar, la solución que resulte más favorable para la organización.Implantar o poner en producción la solución, en cada uno de los usuarios finales que indique la organización. Realizar Informe al jefe inmediato, sobre proyectos de innovación desde sus procesos y área.REQUISITOSTecnólogo en Ingeniería de Sistemas, o estudiante de último semestre de Ingeniería o afines.Conocimiento en desarrollo y programación de sistemas.Experiencia en desarrollo de aplicaciones web de al menos 2 años en PHP, html, javascript, webservices, css, ajax, zend, SQL/Oracle.Experiencia con software CRM Y ERP (deseable) Experiencia en Gestión/administración de Proyectos y uso de la tecnología.BENEFICIOSContrato directo con la empresaPrestaciones de leySueldoExperiencia Nacional e InternacionalInteresados mandar tu CV Actualizado al correo con el nombre de la Vacante.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Edad: entre 20 y 45 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 15,000 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-fullstack-javascript-en-san-pedro-garza-garcia-D9CA6D74D165A27561373E686DCF3405#lc=ListOffers-Score5-2", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador Fullstack Javascript", "Empresa": "Consiss S.A. DE C.V", "Ubicacion": "Consiss S.A. DE C.V - San Pedro Garza García, Nuevo León", "Descripcion": "EN ESTA VACANTE LO MAS IMPORTANTE ES QUE TENGAN MINIMO 5 AÑOS DE EXPERIENCIA CON ANGULAR SI NO TIENEN ESTE APARTADO FAVOR DE NO POSTULARSE , LO DEMAS SI SE PUEDE NEGOCIAR PARA LA POSTULACIÓNIndispensable Radicar en el estado de Nuevo León, MéxicoEnfoque a resultados\t\t\t\t\t\t\t\tTrabajo en Equipo\t\t\t\t\t\t\t\tDescribir portafolio de proyectos - Arquitectura Clean- Conocimiento de aplicaciones PHP\t\t\t\t\t\t\t\tFrameworks Backend: Net Core 2.X y/o Net Framework 4.X:\t\t\t\t\t\t\t\tFrameworks Frontend: Angular REQUERIDO\t\t\t\t\t\t\t\tDesarrollo de API REST. SQL Server. Docker Containers. Git. REQUERIDO\t\t\t\t\t\t\t\tExperiencia con soluciones en la nube (Azures, AWS o Google Cloud) REQUERIDO\t\t\t\t\t\t\t\t", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;5 años de experiencia;Idiomas: Inglés ;Edad: entre 22 y 50 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 41,500 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-becario-desarrollador-de-software-front-end-hibrido-home-office-y-oficina-en-benito-juarez-9ECE8F5BAB815FC161373E686DCF3405#lc=ListOffers-Score5-3", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Becario Desarrollador de Software Front end - Hibrido (home office y oficina)", "Empresa": "IDS Comercial, S.A. de C.V. ", "Ubicacion": "IDS Comercial, S.A. de C.V.  - Benito Juárez, Ciudad de México DF", "Descripcion": "ids Comercial es una empresa 100% mexicana dedicada a TI con más de 37 años de experiencia con presencia en México, Costa Rica y proyectos con EU y Canadá.Nos especializamos en servicios de consultoría, desarrollo y capacitación en TI.Más de 1500 consultores trabajan con un gran número de proyectos dentro de los sectores financiero, comercial, manufacturero, telecomunicaciones, servicios, gobierno, entre otros.Estamos acreditados en el Nivel 5 de CMMI (Capability Maturity Model Integration), modelo de calidad establecido por el Software Engineering Institute (SEI), certificados por parte de ISO en la norma ISO/IEC 27001:2013, así como cada año obtenemos un distintivo como Empresa Socialmente Responsable (ESR) entre otros.Te invitamos a unirte a este gran equipo en ids con cultura happiness.¡¡TE ESTAMOS BUSCANDO!!recien egresado de la carrera de Ingeniería en sistemas computacionales, informatica, tecnología o afin.Experiencia escolar de servicio social y proyectos escolares en desarrollo de softwareGusto por la programaciónIndispensable contar con RFC OfrecemosPrestaciones de ley y superioresplan de carrera Home office  de 2 a 3 díasPresencial en Polanco Tiempo completoPostulate!!", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 27,402 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-programadora-desarrollador-en-manzanillo-62746872ED32D3DA61373E686DCF3405#lc=ListOffers-Score5-4", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Programador/a - Desarrollador", "Empresa": "Centro Intermodal de Maniobras, S.A. de C.V", "Ubicacion": "Centro Intermodal de Maniobras, S.A. de C.V - Manzanillo, Colima", "Descripcion": "- Creación de documentación de funcionalidad del software. - Interpretación de proyectos. - Interpretación de diagramas de flujo. - Interpretación de diagramas de base de datos. - Desarrollo de software. - PHP, JAVA SCRIPT, MY SQL, ANGULAR JS. ", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;1 año de experiencia;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-sql-server-en-tlalpan-E87E238F49754D7561373E686DCF3405#lc=ListOffers-Score5-5", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador SQL Server", "Empresa": "N/A", "Ubicacion": "Importante empresa del sector - Tlalpan, Ciudad de México DF", "Descripcion": "DESARROLLADOR SQL SERVERTlalpan, Ciudad de México, Tiempo completo, Contratación indefinida, Sector Digital, Insurgentes Sur 3579, la Joya, Tlalpan, CP 14000OBJETIVO DEL PUESTO:Diseñar, desarrollar y mantener aplicaciones basadas en lenguaje de programación SQL Server para el adecuar el actual proceso de Cambio de tienda origen con la finalidad de generar el proceso de refundición de LCR'sPRINCIPALES RESPONSABILIDADES:•\tDiseñar y desarrollar store procedures para la extracción de clientes con diferentes CU's y LCR y refundir en una sola cuenta•\tAnálisis de códigos basados en SQL Server para incluir reglas de negocio y tratamiento de información que permita la refundición de clientes•\tCreación de modelos de datos eficientes y escalables basados en SQL Server para la persistencia y tratamiento de la información de refundición de clientes•\tResponsabilidad y autogestión de su tiempo y recursos dando el 100 por 100 enfocados en la vision y misión del proyecto•\tColaboración para encontrar las soluciones en conjunto con el equipo de trabajoPERFIL IDEAL DEL CANDIDATO:Escolaridad: Ingeniería en Sistemas Computacionales o a fin Experiencia mínima de 1año en: •\tAnálisis y desarrollo de base de datos Microsoft Sql Server. •\tCreación de store procedures, trigger, rutinas, paquetes basados en Transac SQL.•\tAnálisis y desarrollo de códigos basados en NET C#.Tecnología y herramientas: •\tMicrosoft Office (Power Point, Excel, Word)•\tGitlab, Sql Developer•\tManejo de IDE SQL Server 2016•\t.NET•\tC#OFERTA DE VALOR:Contratación directaSueldo competitivoPrestaciones adicionales a la leyDescuentos empresarialesCapacitación constanteBonosCrecimiento dentro de la empresa.Interesados postularse por este medio.OFERTA DE VALOROfrecemos sueldo competitivo, excelente ambiente de trabajo, desarrollo profesional, atractivas prestaciones y beneficios (comedor, seguro de vida, caja de ahorro, etc.)Respetamos la dignidad y diversidad de las personas. Como empresa comprometida con la igualdad y no discriminación, actuamos sin distinción por motivos de raza, género condición social, económica, orientación sexual o cualquier otra. Somos un grupo incluyente y valoramos el talento esté donde esté.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;1 año de experiencia;Conocimientos: SQL Server, C#, ASP.NET MVC Web API;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-fullstack-developer-en-benito-juarez-3BE71C0D3485C38961373E686DCF3405#lc=ListOffers-Score5-6", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Fullstack Developer", "Empresa": "IDS Comercial, S.A. de C.V. ", "Ubicacion": "IDS Comercial, S.A. de C.V.  - Benito Juárez, Ciudad de México DF", "Descripcion": "ids Comercial es una empresa 100% mexicana dedicada a TI con más de 37 años de experiencia con presencia en México, Costa Rica y proyectos con EU y Canadá.Nos especializamos en servicios de consultoría, desarrollo y capacitación en TI.Más de 1500 consultores trabajan con un gran número de proyectos dentro de los sectores financiero, comercial, manufacturero, telecomunicaciones, servicios, gobierno, entre otros.Estamos acreditados en el Nivel 5 de CMMI (Capability Maturity Model Integration), modelo de calidad establecido por el Software Engineering Institute (SEI), certificados por parte de ISO en la norma ISO/IEC 27001:2013, así como cada año obtenemos un distintivo como Empresa Socialmente Responsable (ESR) entre otros.Te invitamos a unirte a este gran equipo en ids con cultura happiness.¡¡TE ESTAMOS BUSCANDO!!Vacante: FULLSTACKRequisitos:Licenciatura en Informática, Computación o afín (100% créditos)Modalidad : Híbrida Actividades:Análisis de requerimientos: Analizar y dimensionar los requerimientos de negocio para definir las tareas involucradas.Realizar la documentación técnica de las aplicaciones de la empresa existente.Realizar la documentación administrativa de las aplicaciones.Herramientas:Al menos 3 años de experienciaExperiencia en:Análisis y diseño de sistemasManejo avanzado de Herramientas de Microsoft: Office365 y VisioSistemas Operativos: Windows, Unix/LinuxSistemas de Bases de Datos: Oracle, Sybase, SQL Server, InformixInstalaciones enWeblogic, ODI, Oracle SOA, OSBLenguajes de programación: Java, .net, js, C#Proyectos con tecnologías cloud (GCP, AWS, AZURE u Oracle)Ofrecemos:Sueldo competitivoDesarrollo profesionalConvenios comercialesPlan de carrera", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Edad: entre 25 y 50 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 27,402 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-alianzas-estrategicas-prospeccion-de-clientes-b2b-o-alianzas-comerciales-en-monterrey-701668BFA3C21C1261373E686DCF3405#lc=ListOffers-Score5-7", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador de Alianzas Estratégicas - Prospección de clientes B2B o alianzas comerciales", "Empresa": "Randstad México", "Ubicacion": "Randstad México - Monterrey, Nuevo León", "Descripcion": "Somos expertos y reconocidos a nivel mundial como líderes en seguros. Tenemos más de 150 años de experiencia entregando lo mejor en seguros de vida, rentas vitalicias y programas de beneficios a más de 90 millones de clientes, en 50 países del mundo. Estamos buscando Coordinador de Alianzas Estratégicas para construir juntos un futuro más seguro para las familias mexicanas. Su principal responsabilidad es crear alianzas estratégicas y networking con asociaciones, empresas, instituciones educativas, entre otros; generando oportunidades y valor al negocio. Buscamos personas que:Construyan el mañana, cambien e innoven para tener un desempeño sostenido, aprovechando las oportunidades, experimentando con seguridad y actuando con urgencia.Ganan junto, colaboran y se fortalecen mutuamente para alcanzar el éxito, buscando perspectivas diferentes, fomentan la inclusión y crean alineamiento.Se adueñan, cumpliendo con nuestros clientes asumiendo responsabilidad, facilitando soluciones y entregando lo que es importante. RESPONSABILIDADES Y ATRIBUCIONESResponsable de la apertura de mercado generando alianzas Corporativas (Relacionamiento Corporativo Privado directo)Desarrollar vínculos corporativos de largo plazo para la compañía.Brindar beneficios a los socios, retenerlos, rentabilizarlos y generar la mejor experiencia de alianza. REQUISITOS Y CALIFICACIONESLicenciatura Terminada - Título indispensables.2 años de experiencia en alianzas corporativas.Contar con cartera de Clientes Corporativos Comprobable (B2B y HR deseable)Idioma Inglés Intermedio- avanzado deseableConocimiento. - Diplomados- cursos en temas relacionados a ventas (deseable)Office: Avanzado reportes (Tablas dinámicas y procedimiento de análisis)CompetenciasOrientación a resultado, negociación y persuasión (alto nivel), proactividad y empuje, alto sentido de responsabilidad, orientación en servicio al cliente.Construcción de relaciones de largo plazo, trabajo en equipo, facilidad de palabra.Tolerancia a la frustración, resiliencia, extroversión y dinamismo, comunicación asertiva y efectiva. Seguimiento, control y gestión de cartera de alianzas.Presentación ejecutiva.  Estamos buscando un candidat@ valiente, dinámic@, que no le tenga miedo al NO y que vaya por el SI, que sea la carta de presentación de Metlife a las empresas ¿aceptas el reto?  UBICACIÓN:  Monterrey, N.L En MetLife tenemos el compromiso de fomentar la diversidad entre colaboradores y colaboradoras, a través de un trato no discriminatorio por motivos de raza, expresión / identidad de género, orientación sexual, religión, edad, nacionalidad, estado civil, discapacidades, condición física o económica, no se hacen pruebas de VIH y embarazo como requisito para ingreso, permanencia o ascenso y existe igualdad de oportunidades laborales. Para la consideración inmediata, haga clic en el botón “Aplicar ahora”. Usted será dirigido a completar un perfil en línea. Una vez completado, usted recibirá un correo electrónico automático, confirmando que su aplicación al trabajo ha sido exitosa.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Edad: entre 24 y 50 años;Conocimientos: Microsoft Excel;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 9,862 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-servicenow-developer-en-tlalpan-E70E73BE76FCB24861373E686DCF3405#lc=ListOffers-Score5-8", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "ServiceNow Developer", "Empresa": "N/A", "Ubicacion": "Importante empresa del sector - Tlalpan, Ciudad de México DF", "Descripcion": "ServiceNow DeveloperPerfil:Licenciatura en Informática y Tecnologías de la Info.Inglés IntermedioExperiencia mínima de 5 años:-Gestion CMDB-Construcción de formularios- Configuración de flujosFunciones:-Gestión de la configuración (CMDB)-Configure campos, formularios, vistas, notificaciones por correo electrónico, roles de aceptación y controles de acceso relacionados con la aplicación-Generar flujos de trabajo en una o más áreas clave de la plataforma ServiceNow (por ejemplo, ITSM, CSM, ITOM, SecOps)- Configurar flujos de trabajo listos para usar y cree/mantenga flujos de trabajo personalizados- Integre ServiceNow con aplicaciones de terceros a través de APICompensación:-Sueldo atractivo-Beneficios especiales", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;5 años de experiencia;Idiomas: Inglés ;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-programadora-lunes-a-viernes-en-miguel-hidalgo-AF93FA7EE91EB46561373E686DCF3405#lc=ListOffers-Score5-9", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Programador/a - Lunes a viernes", "Empresa": "DC Mayorista", "Ubicacion": "DC Mayorista - Miguel Hidalgo, Ciudad de México DF", "Descripcion": "IMPORTANTE COMERCIALIZADORA Y DISTRIBUIDORA EN EQUIPOS DE COMPUTO Y PAPELERÍA SOLICITA:                                                          PROGRAMADOR EN SISTEMASOFRECEMOS:*Sueldo competitivo*Bono*Prestaciones de ley *Cotización al 100%*Contrato directo por la empresa*Lunes a ViernesREQUISITOS:*Edad de 20 a 31*Ingeniero en sistemas/informática o afínCONOCIMIENTOS:*Spring, Java web, SQL Server, HTLM, Java script, JQueryDESEABLE:* Restful, web services, git, sub version, SQL Informix, Unix (básico)", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;Menos de 1 año de experiencia;Edad: entre 20 y 30 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 5,281 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-aplicaciones-experto-en-laravel-php-en-naucalpan-de-juarez-8934ED06B660180561373E686DCF3405#lc=ListOffers-Score5-10", "fecha_recuperacion": "2022-10-25-20-22", "Titulo_oferta": "Desarrollador de Aplicaciones - Experto en Laravel PHP", "Empresa": "Dipak-Upak", "Ubicacion": "Dipak-Upak - Naucalpan de Juárez, Estado de México", "Descripcion": "Empresa mexicana con más de 50 años en el mercado, se encuentra en busca de tu talento.Empresa mexicana con más de 50 años en el mercado, se encuentra en busca de tu talento.Te invitamos a vivir la mejor experiencia laboral, postúlate como:Desarrollador de aplicacionesPerfil:Sexo IndistintoEdad: Mayor de 30 añosEscolaridad: Ing. En sistemas computaciones Lic. En informáticaIngles intermedioConocimientos indispensables:• +4 años de experiencia en desarrollo de aplicaciones web.• Conocimiento avanzado de Laravel ( Queue, Task, Observers, API, Passaport, Commands)• Experiencia en desarrollo de aplicaciones con bootstrap.• Abierto a aprender nuevos lenguajes de programación.• Experiencia en desarrollo en de SP, Funciones, Triggersen base de datos relacionales (T-SQL, Oracle PL).• Eficiencia en resolución de algoritmos de estructura de datos.• Experiencia en generación de consultas complejas en los manejadores de base de datos.• Conocimiento en Servidores en plataforma Linux (NGINX, Apache) así como parámetros para mejorar el rendimiento del mismo.• Conocimiento medio-avanzado de Javascript.Ofrecemos:Sueldo de acuerdo a competenciasPrestaciones de ley y superiores como: caja de ahorro, servicio de comedor, utilidades, vacaciones adicionales, pv del 30%", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;5 años de experiencia;Idiomas: Inglés ;Edad: entre 30 y 50 años;Conocimientos: JavaOS, SQL Server, Java, JavaScript, PHP, Laravel;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 12,571 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-programador-de-produccion-en-san-luis-potosi-9B055703C63081A461373E686DCF3405#lc=ListOffers-Score5-11", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Programador de Producción", "Empresa": "Zoppas Industries de Mexico S.A. de C.V.", "Ubicacion": "Zoppas Industries de Mexico S.A. de C.V. - San Luis Potosí, San Luis Potosí", "Descripcion": "Requerimientos:Recién egresado, en Ing. Industrial o afínExperiencia de un año en puesto similarIngles de negociosCapacidad de toma de decisiones y alto sentido de urgencia, tolerante a la frustraciónConocimientos:Cadena de suministroProgramación de MaterialesManejo de ERP, MPS, rotación de inventariosAdmón. de Inventario de MPSeguimiento a ProveedoresExcelente Manejo de Excel", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Edad: entre 23 y 30 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-programador-rutas-en-solidaridad-7D7217DBDDC145F261373E686DCF3405#lc=ListOffers-Score5-12", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "programador rutas", "Empresa": "Bachoco ", "Ubicacion": "Bachoco  - Solidaridad, Quintana Roo", "Descripcion": "BACHOCO Empresa 100% Mexicana, líder en la industria Avícola, se encuentra interesada en contar con los mejores colaboradores, dando oportunidad a personas con el mejor talento, queremos invitarle a participar en el proceso de Reclutamiento como candidato para esta posición: Programador de rutas en playa del carmenREQUISITOS:25-45 añosLicencia de conducir vigenteEscolaridad mínima: Carrera técnica o ingeniería afín (concluida)Disponibilidad de horarioIndispensable manejo de Excel nivel medio-superior (se aplica prueba)ACTIVIDADES Y CONOCIMIENTOS: Manejo de paquetería office Conocimiento de logística Conocimiento deseable en rutas, almacén, unidades de distribución, mapeo de rutas, control de gastos, etc. Revisión de asistenciasGenerar pool de entregasLiquidación de rutasControl administrativoAsegurar la entrega de producto a clientes en tiempo y cantidad, basado en unesquema de eficiencia de capacidad de reparto, tiempos y capacidad de la flota dereparto. Asegurar el cumplimiento de los requisitos establecidos por el sistema de calidad OFRECEMOS:Prestaciones superiores a las de la LeyFondo de ahorroVales de despensaPlan de excelencia y crecimientoCaja de ahorroSeguro de vidaAguinaldoPlan de retiro privadoVales de despensaPago semanalBachoco no cobra por participar en sus procesos de Reclutamiento, evaluación, selección y contratación de personal.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;1 año de experiencia;Licencias de conducir: A ,B ,C ;Disponibilidad de viajar: Si;Disponibilidad de cambio de residencia: No;", "Salario": "$ 5,999 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-alianzas-estrategicas-ventas-b2b-o-alianzas-comerciales-en-benito-juarez-BB8278A1764F438D61373E686DCF3405#lc=ListOffers-Score5-13", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador de Alianzas Estratégicas - Ventas B2B o alianzas comerciales", "Empresa": "Randstad México", "Ubicacion": "Randstad México - Benito Juárez, Ciudad de México DF", "Descripcion": "Somos expertos y reconocidos a nivel mundial como líderes en seguros. Tenemos más de 150 años de experiencia entregando lo mejor en seguros de vida, rentas vitalicias y programas de beneficios a más de 90 millones de clientes, en 50 países del mundo. Estamos buscando Coordinador de Alianzas Estratégicas para construir juntos un futuro más seguro para las familias mexicanas. Su principal responsabilidad es crear alianzas estratégicas y networking con asociaciones, empresas, instituciones educativas, entre otros; generando oportunidades y valor al negocio. Buscamos personas que:Construyan el mañana, cambien e innoven para tener un desempeño sostenido, aprovechando las oportunidades, experimentando con seguridad y actuando con urgencia.Ganan junto, colaboran y se fortalecen mutuamente para alcanzar el éxito, buscando perspectivas diferentes, fomentan la inclusión y crean alineamiento.Se adueñan, cumpliendo con nuestros clientes asumiendo responsabilidad, facilitando soluciones y entregando lo que es importante. RESPONSABILIDADES Y ATRIBUCIONESResponsable de la apertura de mercado generando alianzas Corporativas (Relacionamiento Corporativo Privado directo)Desarrollar vínculos corporativos de largo plazo para la compañía.Brindar beneficios a los socios, retenerlos, rentabilizarlos y generar la mejor experiencia de alianza. REQUISITOS Y CALIFICACIONESLicenciatura Terminada - Título indispensables.2 años de experiencia en alianzas corporativas.Contar con cartera de Clientes Corporativos Comprobable (B2B y HR deseable)Idioma Inglés Intermedio- avanzado deseableConocimiento. - Diplomados- cursos en temas relacionados a ventas (deseable)Office: Avanzado reportes (Tablas dinámicas y procedimiento de análisis)CompetenciasOrientación a resultado, negociación y persuasión (alto nivel), proactividad y empuje, alto sentido de responsabilidad, orientación en servicio al cliente.Construcción de relaciones de largo plazo, trabajo en equipo, facilidad de palabra.Tolerancia a la frustración, resiliencia, extroversión y dinamismo, comunicación asertiva y efectiva. Seguimiento, control y gestión de cartera de alianzas.Presentación ejecutiva.  Estamos buscando un candidat@ valiente, dinámic@, que no le tenga miedo al NO y que vaya por el SI, que sea la carta de presentación de Metlife a las empresas ¿aceptas el reto?  UBICACIÓN:  Benito Juarez, CDMX En MetLife tenemos el compromiso de fomentar la diversidad entre colaboradores y colaboradoras, a través de un trato no discriminatorio por motivos de raza, expresión / identidad de género, orientación sexual, religión, edad, nacionalidad, estado civil, discapacidades, condición física o económica, no se hacen pruebas de VIH y embarazo como requisito para ingreso, permanencia o ascenso y existe igualdad de oportunidades laborales. Para la consideración inmediata, haga clic en el botón “Aplicar ahora”. Usted será dirigido a completar un perfil en línea. Una vez completado, usted recibirá un correo electrónico automático, confirmando que su aplicación al trabajo ha sido exitosa.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Edad: entre 24 y 50 años;Conocimientos: Microsoft Excel;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 9,862 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-front-end-angular-home-office-en-benito-juarez-AA8C188D4DEA25FE61373E686DCF3405#lc=ListOffers-Score5-14", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador Front end Angular - Home Office", "Empresa": "IDS Comercial, S.A. de C.V. ", "Ubicacion": "IDS Comercial, S.A. de C.V.  - Benito Juárez, Ciudad de México DF", "Descripcion": "ids Comercial es una empresa 100% mexicana dedicada a TI con más de 37 años de experiencia con presencia en México, Costa Rica y proyectos con EU y Canadá.Nos especializamos en servicios de consultoría, desarrollo y capacitación en TI.Más de 1500 consultores trabajan con un gran número de proyectos dentro de los sectores financiero, comercial, manufacturero, telecomunicaciones, servicios, gobierno, entre otros.Estamos acreditados en el Nivel 5 de CMMI (Capability Maturity Model Integration), modelo de calidad establecido por el Software Engineering Institute (SEI), certificados por parte de ISO en la norma ISO/IEC 27001:2013, así como cada año obtenemos un distintivo como Empresa Socialmente Responsable (ESR) entre otros.Te invitamos a unirte a este gran equipo en ids con cultura happiness.¡¡TE ESTAMOS BUSCANDO!!Desarrollador BackendExperiencia de 2 añosAngular 10 preferentementeVisualización de información en Angular con D3.JSExperiencia en el modelo PWA (Progressive Web Application) con Angular y WebviewsIntegración de Servicios RESTExperiencia realizando pruebas unitarias (Jest, Jazmin, Karma, etc)Experiencia integrando WebsocketsExperiencia con plataforma “Google Cloud Platform”er OfrecemosPrestaciones de ley y superioresplan de carrera Home officePuedes laborar de cualquier parte de México, solo para firma de contrato asistir a CDMX, Queretaro o Monterrey. ", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 27,402 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-java-microservicios-home-office-en-benito-juarez-2CA3D46DAA56DBBB61373E686DCF3405#lc=ListOffers-Score5-15", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador Java Microservicios - Home Office", "Empresa": "IDS Comercial, S.A. de C.V. ", "Ubicacion": "IDS Comercial, S.A. de C.V.  - Benito Juárez, Ciudad de México DF", "Descripcion": "ids Comercial es una empresa 100% mexicana dedicada a TI con más de 37 años de experiencia con presencia en México, Costa Rica y proyectos con EU y Canadá.Nos especializamos en servicios de consultoría, desarrollo y capacitación en TI.Más de 1500 consultores trabajan con un gran número de proyectos dentro de los sectores financiero, comercial, manufacturero, telecomunicaciones, servicios, gobierno, entre otros.Estamos acreditados en el Nivel 5 de CMMI (Capability Maturity Model Integration), modelo de calidad establecido por el Software Engineering Institute (SEI), certificados por parte de ISO en la norma ISO/IEC 27001:2013, así como cada año obtenemos un distintivo como Empresa Socialmente Responsable (ESR) entre otros.Te invitamos a unirte a este gran equipo en ids con cultura happiness.¡¡TE ESTAMOS BUSCANDO!!Desarrollador BackendExperiencia de 2 años o más Java 8 y 11, Spring Boot 2.2.6, Gradle 6.8.2. Kubernetes GCP.Base de datos, Oracle, SQl Server OfrecemosPrestaciones de ley y superioresplan de carrera Home officePuedes laborar de cualquier parte de México, solo para firma de contrato asistir a CDMX, Queretaro o Monterrey. ", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 27,402 /mes"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-net-jr-en-pachuca-de-soto-F5684FB392B6468961373E686DCF3405#lc=ListOffers-Score5-16", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador .Net Jr", "Empresa": "EmployIT", "Ubicacion": "EmployIT - Pachuca de Soto, Hidalgo", "Descripcion": "Empresa 100% mexicana dedicada a la compra-venta de medicamentos, artículos de perfumería, fotografía, hogar, alimentos, frutas y verduras, panadería, salchichonería y otros. Estamos en búsqueda de un desarrollador .Net para el desarrollo de aplicaciones internas.Objetivo del puesto:Desarrollar, implementar y mantener las interfaces de aplicaciones por medio de la generación de código, conforme a especificaciones funcionales, técnicas y de seguridad para soportar la operación de las mismas permitiendo ampliar y mejorar las características de los sistemas de la organización.Principales responsabilidades:-        Aplicar metodologías de desarrollo adecuadas al requerimiento recibido, para desarrollar y entregar al cliente la mejor solución a través de aplicaciones, interfaces, procesos, bases de datos, etc.-        Generar el Manual para la documentación de la solución desarrollada (aplicaciones, interfaces, procesos, contenidos de las bases de datos o servicios de información) debiendo servir como base para la fase de pruebas e implementación de los cambios o en su caso para los nuevos proyectos. -        Realizar las pruebas unitarias, de desempeño y de seguridad a las aplicaciones desarrolladas, en un ambiente de pruebas bajo los lineamientos específicos para este nivel con el objetivo de eliminar errores básicos y cumplir con el requerimiento.-        Desarrollar aplicaciones de escritorio desde 0.-        Atender los incidentes reportados por el área correspondiente, realizando un diagnóstico y desarrollando la solución de acuerdo con los niveles de servicio definidos, además de dar soporte a los usuarios.Skills:-        Conocimiento en aplicaciones de escritorio-        C#-        Asp .Net-        MySQL-        WPF-        Web service", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;Edad: entre 18 y 55 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-software-senior-movil-xamarin-en-guadalajara-CE574B86BE5BBEAE61373E686DCF3405#lc=ListOffers-Score5-17", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador de Software Senior Movil Xamarin", "Empresa": "EmployIT", "Ubicacion": "EmployIT - Guadalajara, Jalisco", "Descripcion": "Desarrollador de Software Sr.Empresa 100% mexicana dedicada a la compra-venta de medicamentos, artículos de perfumería, fotografía, hogar, alimentos, frutas y verduras, panadería, salchichonería y otros. Estamos en búsqueda de administrador de base de datos en sistemas internos. Principales responsabilidades y objetivos del puesto:·          Colaborar con el Analista de Sistemas analizando y proponiendo soluciones para atender los requerimientos funcionales (aplicación, interfaces, procesos, bases de datos, etc.) para dar respuestas y resoluciones oportunas.·          Generar el manual para la documentación de la solución desarrollada (aplicaciones, interfaces, procesos, contenidos de las bases de datos o servicios de información) debiendo servir como base para la fase de pruebas e implementación de los cambios o en su caso para los nuevos proyectos.·          Realizar las pruebas unitarias, de desempeño y de seguridad a las aplicaciones desarrolladas, en un ambiente de pruebas bajo los lineamientos específicos para este nivel con el objetivo de eliminar errores básicos y complejos, así como cumplir con el requerimiento.·          Emplear en las soluciones a desarrollar los estándares definidos por el Arquitecto de Sistemas y el Coordinador de Desarrollo de SW, dando soporte y realizando propuestas de mejora a la solución.·          Atender los incidentes complejos reportados por el área correspondiente, realizando un diagnóstico y desarrollando la solución de acuerdo a los niveles de servicio definidos, además de dar soporte a los usuarios, los Especialista en Soporte y los Especialista en Soporte SR en dar respuestas a las dudas o problemas. Requisitos:·           4 años como programador de aplicaciones mobiles.·          Experiencia en desarrollo en aplicaciones con Xamarin.·          Conocimiento en arquitectura de desarrollo de aplicaciones moviles·           Conocimiento en pruebas de desarrollo.·          Experiencia generando documentación técnica de desarrollos.Deseable:·          Experiencia con algún otro sistema de Ecommerce, un año como programador de Sterling OMS, dominio de algún otro lenguaje de programación como C#. Habilidades·          Analítico·          Enfocado a resultados·          Comunicación oral y escrita efectiva·          Autogestión y disciplina·          Paciencia·          Propositivo y proactivoSkills:·           Xamarin·           Net MAUI·          MySql·          TFS y o GITLabDeseable:·          React, C#, Flutter, Kotlin, NET Core 5Prestaciones y beneficios de leyCaracterísticas del puesto·          Horario: lunes a viernes a 9:00 a 6:00 p.m.·          Sede de trabajo Glorieta Colón", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;4 años de experiencia;Idiomas: Inglés ;Edad: entre 24 y 40 años;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-net-jr-en-guadalajara-52ED326F03E8F97C61373E686DCF3405#lc=ListOffers-Score5-18", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador .Net Jr.", "Empresa": "EmployIT", "Ubicacion": "EmployIT - Guadalajara, Jalisco", "Descripcion": "Desarrollador .Net Jr. para aplicaciones de escritorio.Empresa 100% mexicana dedicada a la compra-venta de medicamentos, artículos de perfumería, fotografía, hogar, alimentos, frutas y verduras, panadería, salchichonería y otros. Estamos en búsqueda de un desarrollador .Net para el desarrollo de aplicaciones internas.Objetivo del puesto:Desarrollar, implementar y mantener las interfaces de aplicaciones por medio de la generación de código, conforme a especificaciones funcionales, técnicas y de seguridad para soportar la operación de las mismas permitiendo ampliar y mejorar las características de los sistemas de la organización.Principales responsabilidades:·          Aplicar metodologías de desarrollo adecuadas al requerimiento recibido, para desarrollar y entregar al cliente la mejor solución a través de aplicaciones, interfaces, procesos, bases de datos, etc.·          Generar el Manual para la documentación de la solución desarrollada (aplicaciones, interfaces, procesos, contenidos de las bases de datos o servicios de información) debiendo servir como base para la fase de pruebas e implementación de los cambios o en su caso para los nuevos proyectos.·          Realizar las pruebas unitarias, de desempeño y de seguridad a las aplicaciones desarrolladas, en un ambiente de pruebas bajo los lineamientos específicos para este nivel con el objetivo de eliminar errores básicos y cumplir con el requerimiento.·          Desarrollar aplicaciones de escritorio desde 0.·          Atender los incidentes reportados por el área correspondiente, realizando un diagnóstico y desarrollando la solución de acuerdo a los niveles de servicio definidos, además de dar soporte a los usuarios.Requisitos:·          Ing. En sistemas computacionales o carrera afín.·          2 años de experiencia.·          Inglés TécnicoSkills:-        Conocimiento en aplicaciones de escritorio-        C#-        Asp .Net-        MySQL-        WPF-        Web serviceDeseable:-        Rest-        Java (Deseable)-        SpringbootPrestaciones y beneficios de leyCaracterísticas del puesto·          Horario: lunes a viernes a 9:00 a 6:00 p.m.·          Sede de trabajo Glorieta Colón. ", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Conocimientos: SQL Server, C#, VB.Net, ASP.NET MVC Web API;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "N/A"}, {"url_empleo": "https://www.computrabajo.com.mx/ofertas-de-trabajo/oferta-de-trabajo-de-desarrollador-de-alianzas-estrategicas-ventas-b2b-o-alianzas-comerciales-en-guadalajara-1038DC4ACEFC480761373E686DCF3405#lc=ListOffers-Score5-19", "fecha_recuperacion": "2022-10-25-20-23", "Titulo_oferta": "Desarrollador de alianzas estrategicas - Ventas B2B o alianzas comerciales", "Empresa": "Randstad México", "Ubicacion": "Randstad México - Guadalajara, Jalisco", "Descripcion": "Somos expertos y reconocidos a nivel mundial como líderes en seguros. Tenemos más de 150 años de experiencia entregando lo mejor en seguros de vida, rentas vitalicias y programas de beneficios a más de 90 millones de clientes, en 50 países del mundo. Estamos buscando Desarrollador de Alianzas Estratégicas para construir juntos un futuro más seguro para las familias mexicanas. Su principal responsabilidad es crear alianzas estratégicas y networking con asociaciones, empresas, instituciones educativas, entre otros; generando oportunidades y valor al negocio. Buscamos personas que:Construyan el mañana, cambien e innoven para tener un desempeño sostenido, aprovechando las oportunidades, experimentando con seguridad y actuando con urgencia.Ganan junto, colaboran y se fortalecen mutuamente para alcanzar el éxito, buscando perspectivas diferentes, fomentan la inclusión y crean alineamiento.Se adueñan, cumpliendo con nuestros clientes asumiendo responsabilidad, facilitando soluciones y entregando lo que es importante. RESPONSABILIDADES Y ATRIBUCIONESResponsable de la apertura de mercado generando alianzas Corporativas (Relacionamiento Corporativo Privado directo)Desarrollar vínculos corporativos de largo plazo para la compañía.Brindar beneficios a los socios, retenerlos, rentabilizarlos y generar la mejor experiencia de alianza. REQUISITOS Y CALIFICACIONESLicenciatura Terminada - Título indispensables.2 años de experiencia en alianzas corporativas.Contar con cartera de Clientes Corporativos Comprobable (B2B y HR deseable)Idioma Inglés Intermedio- avanzado deseableConocimiento. - Diplomados- cursos en temas relacionados a ventas (deseable)Office: Avanzado reportes (Tablas dinámicas y procedimiento de análisis)CompetenciasOrientación a resultado, negociación y persuasión (alto nivel), proactividad y empuje, alto sentido de responsabilidad, orientación en servicio al cliente.Construcción de relaciones de largo plazo, trabajo en equipo, facilidad de palabra.Tolerancia a la frustración, resiliencia, extroversión y dinamismo, comunicación asertiva y efectiva. Seguimiento, control y gestión de cartera de alianzas.Presentación ejecutiva.  Estamos buscando un candidat@ valiente, dinámic@, que no le tenga miedo al NO y que vaya por el SI, que sea la carta de presentación de Metlife a las empresas ¿aceptas el reto?  UBICACIÓN:  Guadalajara, Jalisco En MetLife tenemos el compromiso de fomentar la diversidad entre colaboradores y colaboradoras, a través de un trato no discriminatorio por motivos de raza, expresión / identidad de género, orientación sexual, religión, edad, nacionalidad, estado civil, discapacidades, condición física o económica, no se hacen pruebas de VIH y embarazo como requisito para ingreso, permanencia o ascenso y existe igualdad de oportunidades laborales. Para la consideración inmediata, haga clic en el botón “Aplicar ahora”. Usted será dirigido a completar un perfil en línea. Una vez completado, usted recibirá un correo electrónico automático, confirmando que su aplicación al trabajo ha sido exitosa.", "Requerimientos": "Educación mínima: Educación superior - Licenciatura;2 años de experiencia;Idiomas: Inglés ;Edad: entre 24 y 50 años;Conocimientos: Microsoft Excel;Disponibilidad de viajar: No;Disponibilidad de cambio de residencia: No;", "Salario": "$ 9,862 /mes"}]